/* channel name (rectangular coordinates in unknown units). */
"%@ (%g, %g, %g)" = "%@ (%g, %g, %g)";

/* channel name (spherical coordinates in degrees, unknown distance units). */
"%@ (%g\\U00B0, %g\\U00B0, %g)" = "%@ (%g°, %g°, %g)";

/* channel name (spherical coordinates in degrees, meters). */
"%@ (%g\\U00B0, %g\\U00B0, %gm)" = "%@ (%g°, %g°, %gm)";

/* channel name (rectangular coordinates in meters). */
"%@ (%gm, %gm, %gm)" = "%@ (%gm, %gm, %gm)";

/* An audio channel label. */
"Ambisonic W" = "Ambisonic W";

/* An audio channel label. */
"Ambisonic X" = "Ambisonic X";

/* An audio channel label. */
"Ambisonic Y" = "Ambisonic Y";

/* An audio channel label. */
"Ambisonic Z" = "Ambisonic Z";

/* An audio channel label. */
"Center" = "Center";

/* An audio channel label. */
"Center Surround" = "Center surround";

/* An audio channel label. */
"Center Surround Direct" = "Center surround direkte";

/* Channel. An audio channel label. */
"Channel" = "Kanal";

/* Channels. An audio channel label. */
"Channels" = "Kanaler";

/* An audio channel label. */
"Click Track" = "Klikspor";

/* An audio channel label. */
"Dialog Centric Mix" = "Dialog Centric Mix";

/* Discrete. An audio channel short label.
   An audio channel label. */
"Discrete" = "Diskret";

/* An audio channel label. */
"Foreign Language" = "Fremmedsprog";

/* An audio channel label. */
"Headphones Left" = "Hovedtelefoner venstre";

/* An audio channel label. */
"Headphones Right" = "Hovedtelefoner højre";

/* An audio channel label. */
"Hearing Impaired" = "Hørehæmmede";

/* An audio channel label. */
"Left" = "Venstre";

/* An audio channel label. */
"Left Center" = "Venstre center";

/* An audio channel label. */
"Left Surround" = "Venstre surround";

/* An audio channel label. */
"Left Surround Direct" = "Venstre surround direkte";

/* An audio channel label. */
"Left Total" = "Venstre i alt";

/* An audio channel label. */
"Left Wide" = "Venstre bred";

/* An audio channel label. Low frequency enhancement near screen. */
"LFE Screen" = "LFE-skærm";

/* An audio channel label. */
"LFE2" = "LFE2";

/* An audio channel label. Mid channel of a Mid-Side recording */
"Mid" = "Midte";

/* An audio channel label. */
"Mono" = "Mono";

/* An audio channel label. */
"Narration" = "Fortælling";

/* An audio channel label. */
"Rear Surround Left" = "Bag surround venstre";

/* An audio channel label. */
"Rear Surround Right" = "Bag surround højre";

/* An audio channel label. */
"Right" = "Højre";

/* An audio channel label. */
"Right Center" = "Højre center";

/* An audio channel label. */
"Right Surround" = "Højre surround";

/* An audio channel label. */
"Right Surround Direct" = "Højre surround direkte";

/* An audio channel label. */
"Right Total" = "Højre i alt";

/* An audio channel label. */
"Right Wide" = "Højre bred";

/* An audio channel label. Side channel of a Mid-Side recording */
"Side" = "Side";

/* An audio channel label. */
"Top Back Center" = "Top bag center";

/* An audio channel label. */
"Top Back Left" = "Top bag venstre";

/* An audio channel label. */
"Top Back Right" = "Top bag højre";

/* An audio channel label. */
"Top Center Surround" = "Top center surround";

/* An audio channel label. */
"Unknown" = "Ukendt";

/* An audio channel label. */
"Unused" = "Ikke brugt";

/* An audio channel label. */
"Vertical Height Center" = "Lodret højde center";

/* An audio channel label. */
"Vertical Height Left" = "Lodret højde venstre";

/* An audio channel label. */
"Vertical Height Right" = "Lodret højde højre";

/* An audio channel label. X channel of an X-Y recording */
"X" = "X";

/* An audio channel label. Y channel of an X-Y recording */
"Y" = "Y";

/* An audio channel label. */
"Haptic" = "Haptisk";

